Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/haliidit-gulahallat-boazodoaluin.html.tmx
Source language: sme
Languages: sma

source: Háliidit gulahallat boazodoaluin / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
sma: Båatsoem govlesadtemasse böörede / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Háliidit gulahallat boazodoaluin
sma: Båatsoem govlesadtemasse böörede

source: Norgga-ruoŧa boazoguohtunkonvenšuvdnabarggu oktavuođas bovde sámediggeráđđi dál guoskevaš ealáhusaktevrraid gulahallamii.
sma: Barkoen sjïekenisnie dejnie nöörjen-sveerjen båatsoegåatomekonvensjovnine dle saemiedigkieraerie dejtie sjyöhtehke båatsoeburride govlesadtemasse böörede.

source: – Bohtosa soahpama oktavuođas leat ealáhusa oainnut ja rávvagat deaŧalaččat sámiid bealis, cealká ráđđelahttu Ellinor Marita Jåma.
sma: – Jielemen vuajnoeh jïh raerieh leah daerpies jis edtjebe aktem illedahkem åadtjodh man bïjre maahta seamadidh saemien bieleste, raerielïhtsege Ellinor Marita Jåma jeahta.

source: Norgga-ruoŧa boazoguohtunkonvenšuvdna vuolláičállojuvvui 2009:s Norgga ja Ruoŧa gaskka, ja dál plánejit Norgga ja Ruoŧa ráđđehusat dohkkehit konvenšuvnna lagaš boahtteáiggis.
sma: Nöörjen-sveerjen båatsoegåatomekonvensjonem jååhkesji Nöörjen jïh Sveerjen gaskem jaepien 2009, jïh nöörjen jïh sveerjen reerenasse soejkesjeminie konvensjovnem ratifiseradidh dan varke gåarede.

source: - Dan oktavuođas galget Norgga ja Ruoŧa sámedikkit, Norgga boazosápmelaččaid riikasearvi ja Ruoŧa boazosápmelaččaid riikasearvi, bargat viidáseappot dainna áigumušain ahte soahpat konvenšuvnna.
sma: - Daan sjïekenisnie dle Saemiedigkie Nöörjesne jïh Sveerjesne, Nöörjen båatsoesaemiej rïjhkesiebrie jïh Sveerjen saemiej rïjhkesiebrie edtjieh vijriesåbpoe barkedh juktie siemes sjïdtedh konvensjovnen bïjre.

source: Jos dát proseassa ii buvtte čovdosa, de leat sihke Norgga ja Ruoŧa eiseválddit gergosat dohkkehit ja bidjat fápmui dan konvenšuvnna mii juo lea šiehtaduvvon, čilge ráđđelahttu Jåma.
sma: Dastegh daate prosesse ij illedahkem vedtieh, dle dovne nöörjen jïh sveerjen åejvieladtjh eajhnaduvvieh dam joe åvtese rååresjamme konvensjovnem ratifiseradidh jïh sjïehtesjidh, raerielïhtsege Jåma buerkeste.

source: Konvenšuvdnabargui lea áigemearrin biddjojuvvon jahki čakčamánu 2012 rájes.
sma: Aktem jaepiem åådtjeme konvensjovnine barkedh, skïereden 2012 raejeste.

source: - Norgga beale Sámedikkis lea ovddasvástádus jođihit proseassa ja sávvá danne beassat gulahallat guoskevaš orohagaiguin vai bargui sihkkarastojuvvošii buoremus vejolaš proseassa.
sma: - Saemiedigkie Nöörjesne lea diedtem åådtjeme prosessem stuvredh jïh sæjhta dannasinie dej sjyöhtehke sïjtigujmie govlesadtedh juktie aktem hijven prosessem gorredidh barkosne.

source: Mii bivdit guoskevaš oasálaččaid orohagain váldit oktavuođa minguin jos háliidit gulahallat Sámedikkiin ášši birra, cealká ráđđelahttu Ellinor Marita Jåma.
sma: Mijjieh birrebe dejtie sjyöhtehke sïjtide mijjine soptsestidh jis sæjhta Saemiedigkine govlesadtedh aamhtesen bïjre, raerielïhtsege Ellinor Marita Jåma jeahta.

source: Mii bivdit dieđihit midjiide maŋimuštá 15. 11.2012 jos lea háliidehket gulahallat minguin.
sma: Juktie hijvenlaakan åvtese barkedh, dle sïjhtebe bieljelimmiem bååstede utnedh åvtelen 15.11.2012.

source: Dieđuid ášši birra addá seniorráđđeaddi Ingeborg Larssen, tel 78 47 40 00 dahje på e-poasta:: ingeborg.larssen@samediggi.no.
sma: Bieljelh Seniorraeriestæjjam Ingeborg Larssen, tell 78 47 40 00 jallh e-påaste: ingeborg.larssen@samediggi.no.

source: Gulahallanolmmoš:
sma: Govlehtallije:
